// © Copyright 2004-2012, 2015-2016 HP Development Company, L.P.

TaskName = "Résolution";

On = "ACTIVÉ";
Off = "DESACTIVE";
Light = "FIN";
Medium = "MOYEN";
Dark = "SOMBRE";

HSDDefaultResolutionTitle = "Résolution par défaut";
HSDDefaultResolutionDescription = "Définissez le paramètre de résolution à utiliser comme valeur par défaut pour l'imprimante sélectionnée.";
HSDResolutionLevelLable = "Résolution :";
ResolutionLevelPopupText = "300 ppp";
HSDRetTitle = "Technologie d'amélioration de la résolution";
HSDRetDescription = "Définissez le niveau REt à utiliser comme valeur par défaut pour l'imprimante sélectionnée.";
HSDRetLevelLable = "Niveau REt :";
RetLevelPopupText = "Activée";
ApplyButtonText = "Appliquer";

"600x600x1dpi" = "600";
"600x600x2dpi" = "FASTRES 1200";
"1200x1200x1dpi" = "ProRes 1200";